<div id="gui-content">

    <h2 class="sub-tit">
        한국인 카타르 커뮤니티, KORQAR에 오신 것을 진심으로 환영합니다!
        <em>KORQAR은 한국과 카타르의 다양한 문화와 경험을 공유하며 소통하는 공동체입니다. KORQAR은 한국과 카타르의 다양한 문화와 경험을 공유하며 소통하는 공동체입니다. <br>
        저희는 회원분들이 편안하고 자유롭게 소통할 수 있는 창구를 만드는 것을 목표로 하며, 다음의 가치를 중시합니다.</em>
    </h2>

    <div class="inner">

        <h4 class="ctit1">1. 다양성과 포용</h4>

        <span class="ctxt1">
            KORQAR은 한국과 카타르의 다양한 문화와 경험을 결합한 다문화적인 환경을 제공합니다.
        </span>

        <span class="ctxt1">
            우리는 다양성을 존중하고 이를 풍요로움으로 여기며, 모든 회원들이 이곳에서 자신을 표현하고 소통할 수 있도록 적극적으로 노력합니다. 우리는 이 다양성을 보다 더 풍부한 자원으로 활용하고자 합니다.
        </span>


        <h4 class="ctit1">2. 지식 공유와 상호 학습</h4>

        <span class="ctxt1">
            KORQAR은 지식을 공유하고 상호 학습하는 공간으로서의 역할을 중요시합니다. 
        </span>

        <span class="ctxt1">
            우리는 회원들 간의 지식 교류를 장려하며, 한국 문화와 카타르에 대한 이해를 높이기 위한 다양한 학습 기회를 제공합니다.
        </span>

        <h4 class="ctit1">3. 긍정적인 분위기와 존중</h4>

        <span class="ctxt1">
            KORQAR은 회원들 간의 다양한 의견과 관점을 환영하며, 이를 통해 다양하고 풍부한 대화와 토론을 지원합니다.
        </span>

        <span class="ctxt1">
            존중과 배려는 우리 커뮤니티의 핵심 가치 중 하나로, 모든 회원들이 안전하고 환영받는 환경에서 소통할 수 있도록 항상 노력합니다.
        </span>

        <h4 class="ctit1">4. 끊임없는 성장과 협력</h4>

        <span class="ctxt1">
            KORQAR는 커뮤니티의 지속적 발전을 목표로 하고 있습니다.
        </span>

        <span class="ctxt1">
            우리는 회원분들과 함께 더 나은 사용자 경험과 다양한 기능을 개발하고, 웹사이트를 지속적으로 업그레이드하려고 노력합니다. 회원분들의 피드백을 활용하여 커뮤니티를 향상시키며, 새로운 아이디어와 프로젝트를 환영합니다. 함께 더 큰 성취를 이루어나가기 위해 노력하며, 커뮤니티가 함께 성장하는 과정을 지켜보기를 기대합니다.
        </span>

        <br><br><br><br><br>
        
        <div id="footer">
            <span class="ctxt1">
                여러분의 참여와 기여가 KORQAR를 더욱 풍부하게 만듭니다. 우리는 지속적인 성장을 추구하며, 더 많은 사람들에게 가치 있는 경험을 제공하기 위해 끊임없이 노력할 것입니다.
            </span>

            <span class="ctxt1">
                KORQAR에 참여해 주셔서 감사합니다. 함께 더 멋진 여정을 떠나봐요!
            </span>

            <span class="ctxt1">
                더 궁금한 점이나 제안사항이 있다면 언제든지 연락주세요. 함께 만들어나가는 이 공동체에서 여러분과의 만남을 기대합니다. 감사합니다.
            </span>

            <b>KORQAR 운영진 일동</b>
        </div>

    </div>

</div>
